Repository: almet/bv.server
Catalog: media/locale/*/LC_MESSAGES/djangojs.po
Languages: fr

source: January February March April May June July August September October November December
fr: Janvier Février Mars Avril Mai Juin Juillet Août Septembre Octobre Novembre Décembre

source: S M T W T F S
fr: D L M M J V S

source: Calendar
fr: Calendrier

source: Yesterday
fr: Hier

source: Today
fr: Aujourd'hui

source: Tomorrow
fr: Demain

source: Cancel
fr: Annuler

source: Departure
fr: Départ

source: Arrival
fr: Arrivée

source: Departure on
fr: Départ le

source: Offer by
fr: Proposé par

source: show details
fr: voir les détails

source: Departure at about %s
fr: Départ aux alentours de %s

source: Departure time not specified
fr: Heure de départ non précisée

source: %s seat still available
fr: %s place encore disponible

source: No more seat available
fr: Plus de place disponible

source: Seats available not specified
fr: Nombre de places disponibles non précisé

source: Trip author
fr: Auteur de l'annonce

source: Show trip details
fr: Voir les détails de l'annonce

source: No corresponding trip for the moment.
fr: Aucun trajet ne correspond à votre recherche pour le moment.

source: You can create a trip by clicking on the button &laquo;Save this search&raquo;, perhaps another carpool user will contact you about it.
fr: Créez rapidement une annonce en cliquant sur le bouton &laquo;Enregistrer cette recherche&raquo;. Bénéficiez ainsi des alertes email et des flux RSS vous informant des derniers trajets qui correspondent à votre annonce, et indiquez aux autres utilisateurs que vous êtes disponible.

source: after login
fr: après connexion

source: You can create a trip %s, perhaps another carpool user will contact you about it.
fr: En créant une annonce %s, vous pouvez bénéficier des alertes email et des flux RSS vous informant des derniers trajets qui correspondent à votre annonce, et indiquer aux autres utilisateurs que vous êtes disponible.

source: Check point n&deg;%s
fr: Point de passage n&deg;%s

source: Delete
fr: Supprimer

source: ERROR : Departure address not found.
fr: ERREUR : l'adresse de départ n'a pas été trouvée.

source: ERROR : Arrival address not found.
fr: ERREUR : l'adresse d'arrivée n'a pas été trouvée.

source: Error : Address not found.
fr: Erreur : Adresse non trouvée.

source: Route %s - %s not found.
fr: Itinétaire %s - %s non trouvé.

source: Directions request could not be successfully processed.\nError code: %s
fr: La requête a échoué.\nCode erreur: %s

source: Invalid key.\nError code: %s
fr: Clef invalide.\nCode erreur: %s

source: A directions request could not be successfully parsed.\nError code: %s
fr: La requête n'a pas été entièrement interprêtée.\nCode erreur: %s

source: An error occurs.\nError code: %s
fr: Une erreur s'est produite.\nCode erreur: %s

source: Please give a name to your trip.
fr: Veuillez renseigner le nom de ce trajet

source: Please choose a date.
fr: Veuillez choisir une date.

source: Please choose a frequency.
fr: Veuillez choisir une fréquence.

source: The route is not correctly defined.
fr: L'itinéraire n'est pas correctement défini.

source: Please fill Departure and Arrival fields.
fr: Veuillez renseigner les champs Départ et Arrivée.

source: Yes
fr: Oui

source: Disable
fr: Désactiver

source: No
fr: Non

source: Enable
fr: Activer

source: An error occurs.
fr: Une erreur s'est produite.

source: Your email is not validated, you can not receiv alert emails.
fr: Votre adresse email est en attente de validation, vous ne pouvez pas recevoir d'alerte par email.

source: ERROR : Address not found.
fr: ERREUR : l'adresse n'a pas été trouvée.

source: Please fill Address field.
fr: Veuillez renseigner l'adresse dans le champ de saisie.
