Repository: almet/bv.server
Catalog: src/bv/server/templates/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Home
fr: Accueil

source: My trips
fr: Mes annonces

source: My talks
fr: Mes négociations

source: My reports
fr: Mes évaluations

source: My account
fr: Mon compte

source: My contacts
fr: Mes contacts

source: Logout
fr: Déconnexion

source: Connected
fr: Connecté

source: Login
fr: Connexion

source: Registration
fr: Inscription

source: Depart from
fr: Au départ de

source: Arrival to
fr: A destination de

source: Other cities
fr: Autres villes

source: normal map
fr: plan

source: satellite map
fr: vue satellite

source: hybrid map
fr: vue mixte

source: physical map
fr: vue relief

source: Base Layers
fr: Fonds de carte

source: Overlays
fr: Couches d'informations

source: New password set
fr: Nouveau mot de passe attribué

source: Your account was successfully created
fr: Votre compte a bien été créé

source: My Contacts
fr: Mes contacts

source: My preferences
fr: Mes préférences

source: Your preferences were successfully saved.
fr: Vos préférences ont bien été enregistrées.

source: Help
fr: Aide

source: Do not forget to validate your modifications by clicking on the &quot;Save&quot; button on bottom.
fr: N'oubliez pas de valider les modifications en cliquant sur le bouton &quot;Enregistrer&quot; en bas de page.

source: Error : please check the form.
fr: Erreur : Veuillez vérifier la saisie du formulaire.

source: General options
fr: Informations générales

source: Driver preferences
fr: Préférences en tant que conducteur

source: Passenger preferences
fr: Préférences en tant que passager

source: Save
fr: Enregistrer

source: Cancel
fr: Annuler

source: TT_HELP_PREFERENCES
fr: Ces informations sont facultatives.<br />Si vous les remplissez, elles serviront à renseigner les critères optionnels que vous pouvez définir lorsque vous créez une annonce.<br />Bien sûr, ces critères restent modifiables dans le formulaire de création d'annonce.

source: My profile
fr: Mon profil

source: You modified your address email before validating the last one. The last validation email your received is not valid anymore.
fr: Vous avez modifié votre adresse email avant de valider la précédente. Le dernier mail de validation que vous avez reçu n'est maintenant plus valide.

source: Your profile was successfully saved.
fr: Votre profil a bien été enregistré.

source: General informations
fr: Informations générales

source: Username:
fr: Identifiant:

source: Your email address is not validated. Please check your emails. While your email address is not validated, you can not contact other carpool users and be contacted.
fr: Votre adresse email est en attente de validation. Veuillez consulter votre boîte aux lettres. Tant que votre adresse email n'est pas validée, vous ne pouvez ni prendre contact avec d'autres utilisateurs, ni être contacté.

source: Your new email address is not validated. Please check your emails. While your new email address is not validated, you will be contacted by other carpool users to this email address: %(user_email)s.
fr: Votre adresse email est en attente de validation. Veuillez consulter votre boîte aux lettres. Tant que votre adresse email n'est pas validée, vous serez contacté par les autres utilisateurs à cette adresse: %(user_email)s.

source: Language:
fr: Choisir un langage

source: Password change
fr: Changement de mot de passe

source: Personal informations
fr: Informations personnelles

source: Personal address
fr: Adresse personnelle

source: number, way
fr: numéro, rue

source: address complement
fr: complément d'adresse

source: zip code / city
fr: code postal / ville

source: mandatory field
fr: champ obligatoire

source: TT_HELP_PWD
fr: Vous êtes le seul à connaître votre mot de passe, même nos services n'y ont pas accès puisqu'il est stocké crypté (illisible) dans notre base de données.<br />Ne le donnez à personne !

source: TT_EMAIL_PWD %(PROJECT_NAME)s
fr: Nous nous engageons à ne jamais dévoiler votre adresse email.<br />Elle ne sera utilisée que pour communiquer avec vous à propos des services %(PROJECT_NAME)s.

source: TT_HELP_PERSONAL_INFO %(PROJECT_NAME)s
fr: Ces informations sont confidentielles et ne seront jamais divulguées par %(PROJECT_NAME)s.

source: Please login to access to your account
fr: Veuillez vous identifier pour accéder à votre compte

source: Validate
fr: Valider

source: Password forgotten ?
fr: Mot de passe oublié ?

source: Click here
fr: Cliquez ici

source: Not yet registered ?
fr: Pas encore inscrit ?

source: and follow the registration process.
fr: et suivez la procédure d'inscription.

source: Password forgotten
fr: Mot de passe oublié

source: New password form
fr: Formulaire d'envoi d'un nouveau mot de passe

source: Email address validation
fr: Validation de votre adresse email

source: This validation link is not valid. May be your email was already validated ?
fr: Ce lien de validation n'est pas valide. Peut-être avez-vous déjà validé votre adresse email ?

source: We invite you to check the validation email we sent to you, and to copy/paste the validation link in your browser URL bar if you can not click on it.
fr: Quoi qu'il en soit, nous vous invitons à vérifier l'email de validation que nous vous avons envoyé, et de copier/coller le lien d'activation qu'il contient dans la barre d'adresse de votre navigateur si vous ne pouvez pas cliquer dessus.

source: You email address is validated.
fr: Votre adresse email est validée.

source: Trip modification
fr: Modification d'une annonce

source: New trip
fr: Nouvelle annonce

source: Route definition
fr: Définition du trajet

source: Trip type
fr: Type de trajet

source: Offer
fr: Offre

source: Demand
fr: Demande

source: Both
fr: Indifférent

source: Trip name
fr: Nom de l'annonce

source: Departure city
fr: Ville de départ

source: Departure address
fr: Adresse de départ

source: Arrival city
fr: Ville d'arrivée

source: Arrival address
fr: Adresse d'arrivée

source: Place on the map
fr: Placer sur la carte

source: Driver
fr: Conducteur

source: area around trip
fr: périmètre de recherche

source: Passenger
fr: Passager

source: Temporal criterion
fr: Critères temporels

source: Trip Frequency
fr: Fréquence du trajet

source: Ponctual
fr: Ponctuel

source: Regular
fr: Régulier

source: Departure at about
fr: Départ aux alentours de

source: date interval
fr: intervalle de temps

source: Mo
fr: Lu

source: Tu
fr: Ma

source: We
fr: Me

source: Th
fr: Je

source: Fr
fr: Ve

source: Su
fr: Di

source: Options
fr: Critères optionnels

source: Driver options
fr: Critères en tant que conducteur

source: Passenger options
fr: Critères en tant que passager

source: Return trip
fr: Trajet retour

source: Create return trip
fr: Créer le trajet retour

source: Departure
fr: Départ

source: Check point n°%(count)s
fr: Point de passage n°%(count)s

source: Delete
fr: Supprimer

source: Arrival
fr: Arrivée

source: Departure / Arrival / Check Points
fr: Départ / Arrivée / Points de passage

source: Trips / search areas
fr: Trajets / Zones de recherche

source: TT_HELP_TRIP_TYPE
fr: Définissez le type de votre trajet:<br />Offre: vous avez un véhicule et vous cherchez des passagers.<br />Demande: vous cherchez un conducteur.<br />Indifférent: vous avez un véhicule et vous proposez d'être le conducteur, mais vous acceptez aussi de devenir passager dans un autre véhicule si l'occasion se présente.

source: TT_HELP_MAP
fr: Définissez votre itinéraire:<br />Pour ajouter un point de passage, cliquez sur le bouton &laquo;Drapeau&raquo; en haut à droite de la carte, puis cliquez sur la carte.<br />Pour supprimer un point de passage, cliquez sur le drapeau associé, puis sur le lien &laquo;supprimer&raquo;.<br />&laquo;Glissez / Déposez&raquo; un drapeau pour déplacer un point.

source: TT_HELP_DATE
fr: Vous pouvez élargir votre recherche en définissant un intervalle de temps autour de la date de départ.<br />Pour cela il suffit de déplacer les curseurs et de les positionner sur les nombres de jours qui vous conviennent avant et après la date de départ.

source: TT_HELP_OFFER_RADIUS
fr: Vous pouvez élargir votre recherche en définissant le détour que vous acceptez de faire pour prendre vos passagers.<br />Pour cela déplacez le curseur et positionnez-le sur la distance qui vous convient.

source: TT_HELP_DEMAND_RADIUS
fr: Vous pouvez élargir votre recherche en définissant la distance que vous pouvez faire par vos propres moyens pour rejoindre votre conducteur.<br />Pour cela déplacez le curseur et positionnez-le sur la distance qui vous convient.

source: Display trip list arrival to/departure from a city
fr: Afficher la liste des annonces au départ/à destination d'une ville

source: Depart/Arrival form
fr: Affichez la liste des annonces pour la ville de votre choix

source: Your message has been sent. It will be treated as soon as possible.
fr: Votre message a bien été envoyé. Il sera traité dans les plus brefs délais.

source: Contact form
fr: Formulaire de contact

source: Send
fr: Envoyer

source: Depart from %(city_name)s
fr: Au départ de %(city_name)s

source: RSS feed
fr: S'abonner au flux RSS (nécessite un aggrégateur)

source: See arrival to %(city_name)s
fr: Voir les annonces à destination de %(city_name)s

source: See depart from other city
fr: Voir les annonces au départ d'une autre ville

source: Arrival to %(city_name)s
fr: A destination de %(city_name)s

source: See depart from %(city_name)s
fr: Voir les annonces au départ de %(city_name)s

source: See arrival to other city
fr: Voir les annonces à destination d'une autre ville

source: Number of trip displayed by page:
fr: Nombre d'annonces affichées par page:

source: %(counter)s trip
fr: %(counter)s annonce

source: See details
fr: Voir les détails

source: View trip details
fr: Voir les détails de l'annonce

source: No trip.
fr: Aucune annonce.

source: favorite places
fr: destinations favorites

source: close
fr: fermer

source: I'm searching for a driver
fr: Je cherche un conducteur

source: I'm searching for passengers
fr: Je cherche des passagers

source: See all trips
fr: Voir toutes les annonces

source: PHILOSOPHY
fr: <br />C'est efficace, rapide et simple d'utilisation.<br />Trouvez un conducteur ou des passagers en deux clics.<br />Réduisez vos frais de déplacement.<br />Contribuez à la réduction des gaz à effet de serre.<br />Alors rejoignez vite la communauté des bisons verts !<br />

source: Add a new trip
fr: Créer une nouvelle annonce

source: Trip
fr: Trajet

source: Email alert
fr: Alerte email

source: Yes
fr: Oui

source: Enable/Disable alert
fr: Activer/Désactiver l'alerte

source: Disable
fr: Désactiver

source: No
fr: Non

source: Enable
fr: Activer

source: View results
fr: Voir les résultats

source: Modify
fr: Modifier

source: Do you REALLY want to DELETE this trip ?
fr: Etes-vous SÛR(E) de vouloir SUPPRIMER cette annonce ?

source: Find trip around departure and arrival, in a radius of:
fr: Chercher des trajets autour du départ et de l'arrivée dans un rayon de

source: Reload search
fr: Relancer la recherche

source: Find trip around this date:
fr: Chercher des trajets proche de cette date

source: Trip results
fr: Résultats

source: Save this search
fr: Enregistrer cette recherche

source: Departure / Arrival (search - results)
fr: Départ / Arrivée (recherche - résultats)

source: TT_HELP_SAVE_SEARCH
fr: Vous pouvez sauver cette recherche et la transformer en annonce de covoiturage.<br />Si vous cliquez sur le bouton &laquo;Enregistrer cette recherche&raquo;, une page de création d'annonce préremplie avec vos critères de recherche vous est proposée.

source: TT_HELP_DATE_SEARCH
fr: Vous pouvez élargir votre recherche en définissant un intervalle de temps autour de la date de départ.<br />Pour cela il suffit de déplacer les curseurs et de les positionner sur les nombres de jours qui vous conviennent avant et après la date de départ.<br />Toutes les annonces qui correspondent à votre trajet dans cet intervalle de temps vous seront proposées.

source: Set language
fr: Choisir un langage

source: As passenger
fr: Comme passager

source: As driver
fr: Comme conducteur

source: Seek for a driver around
fr: Chercher un conducteur dans un rayon de

source: Allow passengers around
fr: Autoriser des passagers dans un rayon de

source: Trip details
fr: Détails d'une annonce

source: Departure on
fr: Départ le

source: Trip author
fr: Auteur de l'annonce

source: Contact this carpool user
fr: Contacter cet utilisateur

source: Please login to contact this carpool user
fr: Veuillez vous connecter pour contacter cet utilisateur

source: at about
fr: aux alentours de

source: Search by date
fr: Recherche par date

source: Area around driver trip
fr: Périmètre de recherche conducteur

source: Area around passenger trip
fr: Périmètre de recherche passager

source: Comment
fr: Commentaire

source: Not specified
fr: Non précisé

source: Asking price by kilometer
fr: Prix demandé au kilomètre

source: Smokers accepted
fr: Accepte les fumeurs

source: Pets accepted
fr: Accepte les animaux

source: Place for luggages
fr: Place pour les bagages

source: Car type
fr: Type de de voiture

source: Seats available
fr: Nombre de places disponibles

source: No more seats available
fr: Plus de place disponible

source: Maximum price by kilometer
fr: Prix maximum au kilomètre

source: Smokers accepted first
fr: Priorité aux offres acceptant les fumeurs

source: Pets accepted first
fr: Priorité aux offres acceptant les animaux

source: Place for luggages first
fr: Priorité aux offres ayant de la place pour les bagages

source: Car type first
fr: Priorité aux voitures de type

source: Minimum remaining seats
fr: Nombre minimum de places restantes

source: Trip created on
fr: Annonce créée le

source: last modification on
fr: dernière modification le

source: Departure / Arrival
fr: Départ / Arrivée

source: All trips
fr: Toutes les annonces

source: RSS feed for this trip
fr: S'abonner au flux RSS relatif à cette annonce (nécessite un aggrégateur)

source: Demands
fr: Demandes

source: Offers
fr: Offres

source: Save modifications
fr: Sauver les modifications

source: Departure / Arrival (search - results) & Check Points
fr: Départ / Arrivée (recherche - résultats) & Points de passage

source: TT_HELP_PERMALINK
fr: Pour promouvoir votre annonce, copiez ce lien sur votre blog, sur les forums ou dans vos emails.

source: Add a BisonVert banner to your website !
fr: Insérez un bandeau BisonVert dans votre site web !

source: Display a carpool form in your website !
fr: Insérez un formulaire de covoiturage dans votre site web !

source: Iframe carpool form
fr: Personnalisez votre formulaire

source: Display a list of trips from / to a city in your website !
fr: Insérez la liste des annonces au départ/à destination d'une ville dans votre site web !

source: %(PROJECT_NAME)s's Tools
fr: Les outils %(PROJECT_NAME)s

source: Find a driver
fr: Trouver un conducteur

source: Find passengers
fr: Trouver des passagers

source: Depart from %(city_name)s last trips
fr: Dernières annonces au départ de %(city_name)s

source: Arrival to %(city_name)s last trips
fr: Dernières annonces à destination de %(city_name)s

source: Last update
fr: Dernière mise à jour

source: See more ...
fr: En savoir +

source: Received reports
fr: Evaluations reçues

source: Number of report displayed by page:
fr: Nombre d'évaluations affichées par page:

source: %(counter)s report
fr: %(counter)s évaluation

source: Evaluated by carpool user
fr: Evalué par l'utilisateur

source: Mark
fr: Note

source: No Report.
fr: Pas d'évaluations.

source: Given reports
fr: Evaluations données

source: Evaluated carpool user
fr: Utilisateur évalué

source: My reports in progress
fr: Evaluations en cours

source: Carpool user to rate
fr: Utilisateur à évaluer

source: Write dates
fr: Dates de saisie de l'évaluation

source: Rate this carpool user
fr: Evaluer cet utilisateur

source: No Report in progress.
fr: Pas d'évaluations en cours.

source: Rate a carpool user
fr: Evaluer cet utilisateur

source: Rating form
fr: Formulaire d'évaluation

source: Departure:
fr: Départ:

source: Arrival:
fr: Arrivée:

source: Departure date:
fr: Date de départ:

source: Trip type:
fr: Type de trajet:

source: Carpool user to rate:
fr: Utilisateur à évaluer:

source: Rate
fr: Evaluer

source: Cancel a talk
fr: Annuler une négociation

source: Please give the reasons of this talk cancel. It will be forwarded to your carpool user contact.
fr: Veuillez renseigner ce petit formulaire et indiquer la raison de l'annulation de cette négociation, afin d'avertir votre contact.

source: Cancel information
fr: Raison de l'annulation

source: Talk validated
fr: Négociation validée

source: The talk was validated.
fr: La négociation est validée.

source: You will receive an email in few days, which will ask you to rate your carpool partner.
fr: Vous recevrez un email dans peu de temps pour vous demander d'évaluer votre compagnon de voyage.

source: Talk history
fr: Historique de la négociation

source: From:
fr: De:

source: To:
fr: Pour:

source: Send a new message
fr: Envoyer un nouveau message

source: Contact a carpool user
fr: Contacter un utilisateur

source: Subject:
fr: Sujet:

source: Delete a trip
fr: Supprimer une annonce

source: At least one talk about this trip exist. Please give the reasons of this trip deletion. It will be forwarded to your carpool user contacts.
fr: Il existe au moins une négociation à propos de cette annonce. Veuillez renseigner ce petit formulaire et indiquer la raison de la suppression de cette annonce, afin d'avertir vos contacts.

source: Delete information
fr: Raisons de la suppression

source: You can not contact this carpool user
fr: Vous ne pouvez pas contacter cet utilisateur

source: You can not contact this carpool user because:
fr: Vous ne pouvez pas contacter cet utilisateur parce que:

source: Number of talk displayed by page:
fr: Nombre de négociations affichées par page:

source: %(counter)s talk
fr: %(counter)s négociation

source: Other trip
fr: Autre annonce

source: My trip
fr: Mon annonce

source: View talk history
fr: Voir l'historique de la négociation

source: Cancel talk
fr: Annuler la négociation

source: Validate talk
fr: Valider la négociation

source: No talk.
fr: Aucune négociation.
